[BalanceDefs.ID_MO_NoHardFeelings_DataLog MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Registro de Dados"
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BalanceDefs.ID_MO_NoHardFeelings_DataLog:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Com qual você me matou..."
NoConstraintText=""
Suffix=""
Prefix=""

[ChestGrades.NoHardFeelings_Chest_Balance InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[InteractiveObjects.IO_NoHardFeelings_Chest InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

